[
  {
    "productId": "62a659b2-2352-4a75-8c65-3dd6be66e7ca",
    "name": "КРАСКИ",
    "price": 0,
    "discount": 1,
    "description": "Loymina Group производит полностью экологичные и безопасные интерьерные и фасадные краски на водной основе для окрашивания стен и потолков, которые отличаются высочайшим качеством и безупречностью покрытия. На базе фабрики действуют собственные химическая и колористическая лаборатории, которые позволяют регулярно дорабатывать линейки продукции, улучшая рецептуры согласно последним достижениям науки и добавляя самые трендовые цветовые палитры.\n\nВсе лакокрасочные продукты компании Loymina Group обладают отличными малярными характер",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/e6b/1080_900_2/zpv0zkfpibpjlvuza93oirwjhgstrr57.jpg"
    ]
  },
  {
    "productId": "e5bacb72-77f2-4d0d-99c8-94ffd71dc695",
    "name": "подробнее о красках SHARMANT",
    "price": 0,
    "discount": 1,
    "description": "Charmant  — это линейка интерьерных красок, в основе которой лежат три ключевых принципа: инновационная формула, роскошь цвета и дизайн будущего. Краски Charmant открывают новые грани искусства интерьера для истинных ценителей luxury-дизайна, ведь они объединяют уникальные идеи, исключительные оттенки и безграничные технологические возможности.  Преимущества красок Charmant \n01.\nИнновационная формула\nВ состав красок входит полиуретан, обеспечивающий высочайшую прочность поверхности, износостойкость и повышенную адгезию к сложным поверхностям.\n02.\nРоскошь цвета\nВсе цвета разработаны вручную в собственной научной лаборатории цвета Loymina Group и вдохновлены русской усадебной архитектурой.\n03.\nДизайн будущего\nУникальные авторские разработки научной химической лаборатории Loymina Group позволили создать передовой продукт, не имеющий аналогов на российском рынке.\n04.\nЭкологичность\nРецептура на водной основе не содержит токсичных веществ, поэтому все продукты безопасны для здоровья и окружающей среды и не выделяют резкий запах.\n05.\nБиозащита\nВсе продукты новой линейки содержат в составе эффективные добавки от плесени и грибка, которые надежно защищают поверхность от биопоражений.\n06.\nСтильный дизайн\nУтонченный стиль упаковки и торгового оборудования вдохновлен подлинным духом аристократизма и является воплощением тонкой эстетики высокого искусства. ",
    "images": [
      "https://loymina.ru/upload/uf/138/ri2llned1fe6wto0yd86ia71jy3k2kea.jpg"
    ]
  },
  {
    "productId": "a87542b8-9797-4903-ac1d-b0a610346c29",
    "name": "ВИДЫ красок Sharmant",
    "price": 0,
    "discount": 1,
    "description": "разделяем на разделы : Интерьерные . Грунтовка , дизайнерам ",
    "images": [
      "https://loymina.ru/paints/charmant/interior-paints/"
    ]
  },
  {
    "productId": "6aa473c6-f903-43f3-bb80-464dd8d110d1",
    "name": "SOMMET",
    "price": 0,
    "discount": 1,
    "description": " Глубокоматовая водно-дисперсионная акрил-уретановая краска для отделки стен и потолков внутри помещений. Экологична, без резкого запаха. Обладает высокой укрывной способностью, гарантирует идеально ровное покрытие с бархатистой матовой фактурой. Содержит добавки от плесени и грибка.Тип\nКраска на основе акриловой и полиуретановой дисперсий\nПигмент\nДиоксид титана (для базы А)\nОбъем твердых частиц\n65% (для базы А)\nПлотность краски\n1,60 кг/л (для базы А)\nСтепень блеска\n3%, глубокоматовая\nТемпература при нанесении\nОт +5°С\nВлажность\nНе выше 80%\nРазбавитель\nВода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа\nНанесение второго слоя\nМинимум через 2 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/19b/900_800_2/u16gzslr7rg9xqgx556twmb4amoucgpj.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/ff4/900_800_2/00y0addwp3makw1ns6900mfytszo678x.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/754/900_800_2/4yb8pw02eim89jv2b5uf4v1lze813dqr.jpg"
    ]
  },
  {
    "productId": "cc089351-8d7e-4b05-af90-da907fec53cd",
    "name": "SOLID",
    "price": 0,
    "discount": 1,
    "description": "Глубокоматовая водно-дисперсионная акрил-уретановая краска для внутренней отделки помещений. Экологична, без резкого запаха.  Обладает повышенной износостойкостью  и механической прочностью, придает поверхности тактильно приятное бархатистое покрытие без бликов. Содержит добавки от плесени и грибка. ",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/9ac/900_800_2/3c9g0p1bjtg5rt8txa3e0oyupwgvwh7i.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/507/900_800_2/s3lt5ci07h623hv9idvxlbuakmiwfuji.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/7b5/900_800_2/mkw2k55l2id4z5aldoaa1l45xraucaz4.jpg"
    ]
  },
  {
    "productId": "79353c89-c087-47ea-8779-85340e16395f",
    "name": "Excellence",
    "price": 0,
    "discount": 1,
    "description": "Матовая  водно-дисперсионная акрил-уретановая краска  для окраски стен и потолков внутри помещений. Экологична, без резкого запаха. Создает гладкое и прочное покрытие с шелковистым эффектом и высокой степенью насыщенности цвета. Содержит добавки от плесени и грибка.Область применения\nДля внутренних работ.  Предназначена  для окраски стен и потолков в любых помещениях, в том числе с высокой эксплуатационной нагрузкой и повышенной влажностью. Подходит для нанесения на оштукатуренные, бетонные, кирпичные, полиуретановые, зашпатлеванные поверхности, обои под покраску, гипсокартон, деревянные поверхности (только в сухих помещениях), древесностружечные и древесноволокнистые плиты, металлические радиаторы. Высокая адгезия позволяет наносить продукт на сложно окрашиваемые поверхности. Может использоваться в детских учреждениях и помещениях административной группы лечебно-профилактических учреждений. ",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/aff/900_800_2/qtoq1ps97m2zv3xgt1r82raq1j6cq0d5.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/2e7/900_800_2/7vkaa2k1roovykia5yihfi4kl2q0bj1b.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/b56/900_800_2/nb7hr2bmb610o7wsrpnuttmioe6fky06.jpg"
    ]
  },
  {
    "productId": "60a01330-7cea-49f3-83ff-e6e6d971bcea",
    "name": "Majestic",
    "price": 0,
    "discount": 1,
    "description": "Краска для помещений с повышенной влажностьюПолуматовая водно-дисперсионная акрил-уретановая краска для внутренней отделки помещений. Экологична, без резкого запаха. Обладает повышенной прочностью и устойчивостью к воздействию влаги, придает поверхности благородный легкий блеск. Содержит добавки от плесени и грибка.\nШкала блеска\nGlossy\nMatt\nТип\nКраска на основе акриловой и полиуретановой дисперсий\nПигмент\nДиоксид титана (для базы А)\nОбъем твердых частиц\n55% (для базы А)\nПлотность краски\n1,27 кг/л (для базы А)\nСтепень блеска\n10%, полуматовая\nТемпература при нанесении\nОт +5°С\nВлажность\nНе выше 80%\nРазбавитель\nВода\nРекомендованное количество слоев\n2\nВремя высыхания\n4 часа\nНанесение второго слоя\nМинимум через 4 часа\nОбъем тары\n0,9 л / 2,7 л / 9 лДля внутренних работ. Предназначена для окраски стен, потолков и радиаторов в любых помещениях с высокой эксплуатационной нагрузкой, а также с нормальной и повышенной влажностью (в том числе кухнях, санузлах, прачечных), кроме зон, непосредственно контактирующих с водой. Подходит для нанесения на оштукатуренные, бетонные, кирпичные, полиуретановые, зашпатлеванные поверхности, обои под покраску, гипсокартон, древесностружечные и древесноволокнистые плиты, металлические радиаторы. Высокая адгезия позволяет наносить продукт на сложно окрашиваемые поверхности. Может использоваться в детских учреждениях и помещениях административной группы лечебно-профилактических учреждений.",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/116/900_800_2/lwagp85fjqs80gca71rzxnc79iz0ym9j.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/6ca/900_800_2/0jnawsir66yenpyjqor47pb2l23vtw86.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/c7f/900_800_2/92w5041pyr82hwl5axr2t7httuuoucb1.jpg"
    ]
  },
  {
    "productId": "42e0fbbf-85c0-4970-8dcc-7b31fb6713f6",
    "name": "Интерьерные и фасадные краски Milq ",
    "price": 0,
    "discount": 1,
    "description": "\n Краски Milq \nMilq — обновленная линейка базовых красок для стен с профессиональным подходом. Самое главное в красках Milq мы оставили неизменным: экологичность по-прежнему является основным преимуществом всей линейки. Краски на основе акриловой дисперсии абсолютно безопасны для здоровья и не наносят вреда окружающей среде. Также мы сохранили превосходные визуальные характеристики, которые высоко ценят профессионалы.\n\nЛинейка красок Milq — это баланс лабораторной точности, прогрессивных технологий и богатого опыта технологов Loymina Group. Оригинальные рецепты созданы из проверенных компонентов с максимальной степенью импортозамещения.\n\nMilq — это не только интерьерные и фасадные краски, но также уникальные цвета и высочайшее качество. Светостойкие пигменты делают основу красок Milq идеальной для создания светлых пастельных оттенков в интерьере, а рецептура позволяет использовать продукты как для окраски стен, так и для потолка.\n\nПреимущества красок Milq\n01.\nБез резкого запаха\nКраска Milq производится на водной основе и не имеет в составе токсичных веществ, выделяющих едкий запах.\n02.\nГлубокоматовая поверхность\nВ состав красок входит воск, обеспечивающий бархатистое покрытие со степенью блеска от 2 до 5% и высокую влагостойкость.\n03.\nЭффективная защита от плесени и грибка\nБлагодаря введению в состав фунгицида, мы получили эффективную формулу, которая продлевает срок жизни ремонта.\n04.\nПовышенная устойчивость к мытью\nВысокотехнологичный состав позволяет проводить многократную влажную уборку окрашенной поверхности без ущерба для покрытия.\n05.\nУдобное нанесение\nКраски Milq для профессионального использования радуют новой улучшенной формулой растекания, рабочей вязкости и адгезии к различным поверхностям.\n06.\nРабота со сложными поверхностями\nОбновленная формула красок обеспечивает более экономичный расход при работе с впитывающими поверхностями. ",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/623/1080_900_2/um4qe876kpa8prigs321tns4wz3yhgdr.jpg",
      "https://loymina.ru/upload/resize_cache/uf/291/435_435_2/9r1fmyzet3tp98jirq1ffbc7bmap8vy6.jpg"
    ]
  },
  {
    "productId": "12ef5720-fd63-4b8c-8b12-1c1dc272e2db",
    "name": "Интерьерные краски Milq",
    "price": 0,
    "discount": 1,
    "description": null,
    "images": [
      "https://loymina.ru/paints/milq/interior-paints/"
    ]
  },
  {
    "productId": "e3c34fe0-d03b-4388-be10-493b4dd7fc28",
    "name": "\nHome & Office Intense\n",
    "price": 0,
    "discount": 1,
    "description": "Интерьерная краска для стен и потолков  Глубокоматовая, водно-дисперсионная краска Milq Home & Office Intense для высококачественной отделки поверхностей внутри сухих помещений с умеренной эксплуатационной нагрузкой.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана\nОбъем твердых частиц\n60%\nПлотность краски\n1,56 кг/л\nСтепень блеска\n2% глубокоматовая\nТемпература при нанесении\nот +5°С\nВлажность\nне выше 80%\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа при температуре (20±2)°С и влажности (65±5)%\nНанесение второго слоя\nминимум через 2 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л\n-  Область применения \nДля внутренних работ, в помещениях с умеренной эксплуатационной нагрузкой, в том числе в помещениях коммерческого назначения (гостиницы, офисы, рестораны, магазины, студии, салоны). Предназначена для окраски стен и потолков в сухих помещениях. Подходит для нанесения на оштукатуренные, бетонные, кирпичные, зашпатлеванные поверхности, гипсокартон, структурно-волокнистые обои и стеклообои, древесностружечные и древесноволокнистые плиты. Краска образует влагостойкое покрытие, устойчивое к легкому мытью мягкой поролоновой губкой с применением бытовых неабразивных моющих средств. Может использоваться в детских учреждениях и помещениях административной группы лечебно-профилактических учреждений.\nСтойкость к истиранию: 2 класс по стандарту ISO 11998 / DIN EN 13 300. ",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/802/900_800_2/l1xhehuvb4glpznf2l124ivfihpeaqe0.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/e2b/900_800_2/zztklwba196m4i5g65yzjhhzyod79wvm.jpg"
    ]
  },
  {
    "productId": "1eb69fc0-5c3b-4af1-9f60-b4bd175ec5c0",
    "name": "Kitchen & Gallery Extra Intense",
    "price": 0,
    "discount": 1,
    "description": "Износостойкая интерьерная краска для стен и потолков  Особо устойчивая к мытью, матовая водно-дисперсионная краска Milq Kitchen & Gallery Extra Intense для высококачественной отделки поверхностей внутри сухих помещений c высокой эксплуатационной нагрузкой.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана\nОбъем твердых частиц\n50%\nПлотность краски\n1,3 кг/л\nСтепень блеска\n5%, матовая\nТемпература при нанесении\nот +5°С\nВлажность\nне выше 80%\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа при температуре (20±2)°С и влажности (65±5)%\nНанесение второго слоя\nминимум через 2 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л Для внутренних работ. В помещениях с высокой эксплуатационной нагрузкой, таких как кухни, коридоры, столовые, вестибюли, помещения общественного и коммерческого назначения. Предназначена для окраски стен и потолков в сухих помещениях. Подходит для нанесения на оштукатуренные, бетонные, кирпичные, зашпатлеванные поверхности, гипсокартон, структурно- волокнистые обои и стеклообои, древесностружечные и древесноволокнистые плиты. Краска образует матовое влагостойкое покрытие, устойчивое к мытью мягкой поролоновой губкой с применением бытовых неабразивных моющих средств. Может использоваться в детских учреждениях и помещениях административной группы лечебно-профилактических учреждений.\nСтойкость к истиранию: 1 класс по стандарту ISO 11998 / DIN EN 13 300. ",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/c96/900_800_2/vt6m4h5mju1g47ta60d07qcjxh3kixa1.jpg"
    ]
  },
  {
    "productId": "7e8f3aae-8d6d-41fb-adad-5f6ed02b3f3c",
    "name": "Extra White",
    "price": 0,
    "discount": 1,
    "description": "Супербелая интерьерная краска для потолков  Глубокоматовая водно-дисперсионная краска Milq Extra White для потолков с высокой степенью белизны.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана\nОбъем твердых частиц\n60%\nПлотность краски\n1,65 кг/л\nСтепень блеска\n3%, глубокоматовая\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80%\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа при температуре (20±2)°С и влажности (65±5)%\nНанесение второго слоя\nминимум через 2 часа\nОбъем тары\n2,7 л / 9 л                                               Область применения \nДля внутренних работ. Предназначена для окраски потолков в сухих помещениях. Подходит для нанесения на оштукатуренные, бетонные, кирпичные, зашпатлеванные поверхности, гипсокартон, древесностружечные и\nдревесноволокнистые плиты. Может использоваться в детских учреждениях и помещениях административной группы лечебно-профилактических учреждений.Технические характеристики\nРасход на 1 слой\n5-7 м²/л по неровной впитывающей поверхности; 8-10 м²/л по ровной невпитывающей поверхности.\n\nТип продукта\nКраска на водной основе.\nКолеровка\nНе колеруется.\nНанесение краски\nКистью, валиком, распылением. \n ",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/a84/900_800_2/bv60yi3ruqopja9avlrigct0atk0yhrz.jpg"
    ]
  },
  {
    "productId": "268538f0-1822-421c-b57b-fc8504bbac3b",
    "name": "Краски и лаки Swiss Lake",
    "price": 0,
    "discount": 1,
    "description": "Краски и лаки Swiss Lake\nЛинейка красок для внешних работ, интерьерных красок, эксклюзивных премиальных лаков для дерева и грунтовок от бренда Swiss Lake. Колеровочный веер и собственная система цветов (более 3030 оттенков). Благодаря разнообразию цветовых решений краски дают безграничный комфорт и свободу при воплощении творческой дизайнерской мысли.\n\nSwiss Lake - матовая акриловая краска на водно-дисперсионной основе для окрашивания стен и потолков. Составы разработаны специалистами фабрики совместно с коллегами из швейцарского подразделения, поэтому готовый продукт отличается высочайшим качеством и экологичностью. Идеально подходят как для внешних, так и для внутренних работ, легко ложатся на любой тип поверхности. Производство с 2018 года. \n ",
    "images": [
      "https://loymina.ru/paints/swisslake/",
      "Шкала блеска"
    ]
  },
  {
    "productId": "b83c2e12-9451-41af-bc31-c7f1c8869926",
    "name": "Tactile 3",
    "price": 0,
    "discount": 1,
    "description": "Краска интерьерная для стен и потолков\nКраска для стен и потолков внутри помещений с умеренной эксплуатационной нагрузкой, без резкого запаха. Произведенная по швейцарским технологиям с использованием качественного сырья. Глубокоматовая краска гарантирует превосходный матовый эффект поверхностей. Содержит добавки от плесени и грибка.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана (для базы А)\nОбъем твердых частиц\n60 % (для базы А)\nПлотность краски\n1,56 кг/л (для базы А)\nСтепень блеска\n3 %, глубоко матовый\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа\nНанесение второго слоя\nминимум через 2 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л\nГде купить",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/3e8/900_800_2/4y763pk0vkoff0qgtcl379x39rxuullj.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/9ce/900_800_2/25f7j8jne85klrbvhzxjddj2k77ty89b.jpg"
    ]
  },
  {
    "productId": "f252c9bc-3fc8-4943-b618-3de79d1f7f01",
    "name": "Intense Resistance Plus",
    "price": 0,
    "discount": 1,
    "description": "Износостойкая краска для стен и для потолков\nГлубокоматовая водно-дисперсионная краска с повышенной износостойкостью для стен и потолков. Идеально подходит для помещений с высокой эксплуатационной нагрузкой. Произведена по швейцарским технологиям с использованием наполнителей специального назначения. Обеспечивает механическую прочность поверхности, предотвращая образование затертостей. Придает поверхности безупречную матовость с эффектом легкого бархата без бликования. Содержит добавки от плесени и грибка.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана (для базы А)\nОбъем твердых частиц\n57 % (для базы А)\nПлотность краски\n1,3 кг/л (для базы А)\nСтепень блеска\n3 %, глубокоматовая\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n4 часа\nНанесение второго слоя\nминимум через 4 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л\nГде купить",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/2ce/900_800_2/dvhnmo5rx0t632koxgvo4yj6e8oujfba.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/66b/900_800_2/avd9k2y2yk186p4d1h3zxi6bnb8e0aoz.jpg"
    ]
  },
  {
    "productId": "333e3ecf-6cd9-423b-b758-7195330a78d8",
    "name": "Matt Pro",
    "price": 0,
    "discount": 1,
    "description": "Краска интерьерная для стен и потолков\nМатовая водно-дисперсионная краска для отделки стен и потолков, без резкого запаха. Произведена по швейцарским технологиям, обеспечивающим высокую адгезию к сложно окрашиваемым поверхностям. Содержит добавки на основе наночастиц серебра, которые обладают высокой противовирусной активностью, а также предохраняют поверхность от появления плесени и грибка.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой и полиуретановой дисперсий\nПигмент\nдиоксид титана (для базы А)\nОбъем твердых частиц\n55 % (для базы А)\nПлотность краски\n1,25 кг/л (для базы А)\nСтепень блеска\n5 %, матовая\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n3 часа\nНанесение второго слоя\nминимум через 3 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л\nГде купить",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/64f/900_800_2/vhjz9mzesvi52mzd4pa9e0mqi7z6yr3s.png",
      "https://loymina.ru/upload/resize_cache/iblock/099/900_800_2/079awf7akft932wcwt1g7pcxpqcsjhow.jpg"
    ]
  },
  {
    "productId": "906ccb36-9297-4c21-ad91-4ca1d67686b2",
    "name": "Wall Comfort 7",
    "price": 0,
    "discount": 1,
    "description": "Моющаяся краска для стен и потолков\nМатовая водно-дисперсионная акриловая краска для стен и потолков, без резкого запаха. Благодаря использованию швейцарских технологий и высококачественных сырьевых компонентов удается создать идеально гладкое и прочное покрытие, надолго сохраняющее насыщенность цвета. Содержит добавки от плесени и грибка.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана (для базы А)\nОбъем твердых частиц\n50 % (для базы А)\nПлотность краски\n1,3 кг/л (для базы А)\nСтепень блеска\n7 %, матово-шелковистая\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа\nНанесение второго слоя\nминимум через 2 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л\nГде купить",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/96e/900_800_2/6jwr2vvzlununewdl9doh855huumcshi.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/b4a/900_800_2/a2jhn22ld538lamvatqowq6hl2nydgrc.jpg"
    ]
  },
  {
    "productId": "877380b4-e6e9-4a20-ae2c-692ba14a185d",
    "name": "Semi-matt 20",
    "price": 0,
    "discount": 1,
    "description": "Моющаяся краска для влажных помещений\nПолуматовая краска для высококачественной отделки стен и потолков внутри помещений, без резкого запаха. Образует особо прочное покрытие, устойчивое к интенсивному мытью. Краска идеальна для кухни и ванной комнаты. Обладает фунгицидными свойствами, что способствует защите от плесени и грибка.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана (для базы А)\nОбъем твердых частиц\n44 % (для базы А)\nПлотность краски\n1,22 кг/л (для базы А)\nСтепень блеска\n20 %, полуматовая\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n4 часа\nНанесение второго слоя\nминимум через 4 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/c11/900_800_2/i43jno1g0hfew9rr9n99w2n3uwh8d68c.jpg"
    ]
  },
  {
    "productId": "f8f284f4-4e41-41aa-b973-5e140d74139b",
    "name": "White Brilliant",
    "price": 0,
    "discount": 1,
    "description": "Краска интерьерная для потолков\nГлубокоматовая краска с высокой степенью белизны для высококачественной отделки потолков внутри помещений, без резкого запаха. Произведена по швейцарским технологиям с использованием уникальных микросфер. Обеспечивает высокую степень белизны и стабильность яркости потолочного покрытия во времени. Окрашенный потолок имеет вид безупречно ровной матовой поверхности благодаря эффективному рассеиванию света. Содержит добавки от плесени и грибка.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана\nОбъем твердых частиц\n60 %\nПлотность краски\n1,5 кг/л\nСтепень блеска\n3 %, глубокоматовая\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа\nНанесение второго слоя\nминимум через 2 часа\nОбъем тары\n2,7 л / 9 л",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/624/900_800_2/fd0fxah5m1o7sonv4h1m5vyncwegj9wm.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/4df/900_800_2/508o443ggot5006i7opekmnjysz0td0p.jpg"
    ]
  },
  {
    "productId": "ab52e497-417f-45e1-b069-28e850d79697",
    "name": "Acrylic Enamel",
    "price": 0,
    "discount": 1,
    "description": "Акриловая эмаль для всех типов поверхности\nЭмаль на водной основе с полуматовым блеском. Без резкого запаха. Акриловое связующее с полиуретановым полимером в составе эмали позволяет добиться высокой прочности и защитить поверхность от пожелтения. Эмаль для дерева идеальна для применения на деревянных поверхностях, деревянной мебели, лепнине, стеновых панелях и металле. Содержит добавки от плесени.\nШкала блеска\nGlossy\nMatt\nТип\nакриловая эмаль на водной основе (для базы А)\nПигмент\nдиоксид титана (для базы А)\nПлотность краски\n1,2 кг/л\nСтепень блеска\n20 %, полуматовая\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа при температуре 20±2 °С и влажности 65±5 %\nНанесение второго слоя\nминимум через 4 часа\nОбъем тары\n0,9 л / 3 л\nГде купить",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/b47/900_800_2/qazewd6ysbrpnrmjkp0ny7qx69fawg3b.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/e06/900_800_2/39k3rg42faxlfpromnl6f7nwcwtanqsq.jpg"
    ]
  },
  {
    "productId": "03470d67-8c54-4961-b44a-02c240ccd949",
    "name": "Фасадные краски Swiss Lake",
    "price": 0,
    "discount": 1,
    "description": "Без резкого запаха",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/20c/550_550_2/c6xfagwe9rpczkk1vrio9hswkj460xx9.jpg"
    ]
  },
  {
    "productId": "349979bc-3642-4604-ad1c-ac784ffae79c",
    "name": "Covering Wood Protector",
    "price": 0,
    "discount": 1,
    "description": "Краска для деревянных фасадов\nМатовая водно-дисперсионная краска для наружных работ. Идеальна для окраски и защиты деревянных фасадов. Произведена по швейцарским технологиям с использованием специальных добавок для защиты дерева от плесени и грибка. Покрытие на основе акрил-полиуретанового связующего с деликатной матовой поверхностью надолго сохраняет прочность и красоту наружной отделки деревянных домов.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой и полиуретановой дисперсий\nПигмент\nдиоксид титана (для базы А)\nОбъем твердых частиц\n47 % (для базы А)\nПлотность краски\n1,25 кг/л (для базы А)\nСтепень блеска\n9 %, матовая\nТемпература при нанесении\nот +10 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2-3\nВремя высыхания\n3 часа\nНанесение второго слоя\nминимум через 3 часа\nОбъем тары\n0,9 л / 2,7 л / 9 л",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/0ce/550_550_2/56dolnckeu7dki53uno55fo4lh97acve.jpg",
      "https://loymina.ru/upload/iblock/4a4/qbkv67a650zwhb01rgljvzutb1kz84tj.png"
    ]
  },
  {
    "productId": "d6a1c184-2bb7-4f74-9cd0-b1f672f474f4",
    "name": "Special Faсade & Socle",
    "price": 0,
    "discount": 1,
    "description": "Акриловая краска для фасадов и цоколей\nАкриловая краска для фасадов и цоколей, силикон-модифицированная. Краска создает глубокоматовую поверхность, стойкую к атмосферным воздействиям (солнечный свет, тепло, промышленные загрязнения и др.). Краска акриловая фасадная обладает водоотталкивающими свойствами и высокой адгезией. Исключает коррозию железобетонных перекрытий. Защищает бетонные основания от карбонизации. Срок службы покрытия более 10 лет при эксплуатации в условиях умеренного климата.\nШкала блеска\nGlossy\nMatt\nТип\nкраска на основе акриловой дисперсии\nПигмент\nдиоксид титана (для базы А)\nОбъем твердых частиц\n54 % (для базы А)\nПлотность краски\n1,35 кг/л (для базы А)\nСтепень блеска\n3 %, глубокоматовая\nТемпература при нанесении\nне ниже +10 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2\nВремя высыхания\n2 часа\nНанесение второго слоя\nминимум через 12 часов\nОбъем тары\n9 л",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/a01/900_800_2/n1pm33pdsr7o6dfx9rl7kl9nsc071fbs.jpg"
    ]
  },
  {
    "productId": "8aa34b1f-78cc-42cb-be07-757f8eb9acad",
    "name": "Краски для реставрации",
    "price": 0,
    "discount": 1,
    "description": "Широкий выбор красок для реставрации : 1.Водно-дисперсионная силикатная краска для наружных и внутренних работ. Обладает повышенной атмосферостойкостью покрытия, эффективно защищает поверхность от влаги и загрязнений. Содержит компоненты от плесени, грибка и водорослей. Устойчива к атмосферным воздействиям в течение минимум 5 лет.   2.Special Silicate Plus\nКраска золь-силикатная для фасадов и интерьеров\nВодно-дисперсионная золь-силикатная краска для наружных и внутренних работ. Обладает повышенной атмосферостойкостью покрытия, эффективно защищает поверхность от влаги и загрязнений. Идеально подходит для нанесения на сложные поверхности. Содержит компоненты от плесени, грибка и водорослей. 3.Краска дисперсионная силиконовая для фасадов и интерьеров\nВодно-дисперсионная силиконовая краска для наружных и внутренних работ. Обладает высокими водоотталкивающими свойствами, повышенной паропроницаемостью и атмосферостойкостью. Содержит добавки от плесени, грибка и водорослей. Устойчива к атмосферным воздействиям в течение минимум 5 лет. 4.Известковая краска для фасадов и интерьеров\nИзвестковая краска для наружных и внутренних работ. Экологична и безопасна. Обладает повышенной паропроницаемостью. Предотвращает появление плесени, грибка и водорослей на окрашенной поверхности. 5.Грунт силикатный\nСиликатный грунт для наружных и внутренних работ. Образует прозрачную пленку на поверхности. Выравнивает впитывающие свойства минеральных оснований. Устойчив к атмосферным воздействиям в течение минимум 5 лет.",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/d57/550_550_2/9lrb0ro5q2dt0749jlgpyjqwvwmvn50y.jpg",
      "https://loymina.ru/upload/resize_cache/iblock/b0d/900_800_2/hmxcwsz16ze7rpzuza4uj6zr30le0cy8.png",
      "https://loymina.ru/upload/resize_cache/iblock/da3/900_800_2/oknaqdzvnf55m15aihuatmawk1wt52f5.png",
      "https://loymina.ru/upload/resize_cache/iblock/dd0/900_800_2/0kxiwu9mr6jf8abzfpwxvix5lfgbee23.png",
      "https://loymina.ru/upload/resize_cache/iblock/7ea/900_800_2/p4c1d92gj1jvscdt6rqqi7v2g0xp33vh.png"
    ]
  },
  {
    "productId": "0c9147c3-0117-4ca5-813d-6524ddca0f31",
    "name": "Лаки для дерева Swiss Lake",
    "price": 0,
    "discount": 1,
    "description": null,
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/152/550_550_2/7dn8d8rq5ek34qgr3xqakgv1pf5ys82m.jpg"
    ]
  },
  {
    "productId": "8f891642-ccac-453c-92cb-677e5db0d2a6",
    "name": "Interior Lacquer",
    "price": 0,
    "discount": 1,
    "description": "Лак на водной основе для внутренних работ\nЛак на водной основе с повышенной износостойкостью. Подчеркивает естественный оттенок древесины, быстро высыхает, придает износостойкость поверхности, экологичен и безопасен.\nШкала блеска\nGlossy\nMatt\nТип\nлак на водной основе с акрилово-полиуретановым связующим\nПлотность краски\n1,01 кг/л\nСтепень блеска\nглянцевый лак — 75 %; матовый лак — 10 %\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n2-3\nВремя высыхания\n2 часа при температуре 20±2 °С и влажности 65±5 %\nНанесение второго слоя\nминимум через 3 часа\nОбъем тары\n0,9 л / 3 л\nГде купить",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/408/900_800_2/gt3otnvlpc47i1qmyas9i1mdx74perul.jpg"
    ]
  },
  {
    "productId": "4b889634-78d3-4ec7-b304-bdd9142797cc",
    "name": "Wood Care Finish",
    "price": 0,
    "discount": 1,
    "description": "Лессирующий лак для внутренних и наружных работ\nЛессирующий лак на водной основе с акрилово-полиуретановым связующим. Предохраняет древесину от биопоражений, сохраняет защитные и декоративные свойства, экологичен и безопасен.\nТип\nЛак на водной основе с акрилово-полиуретановым связующим\nПлотность краски\n1,01 кг/л\nТемпература при нанесении\nот +5 °С\nВлажность\nне выше 80 %\nРазбавитель\nвода\nРекомендованное количество слоев\n1-2\nВремя высыхания\n2 часа при температуре 20±2 °С и влажности 65±5 %\nНанесение второго слоя\nминимум через 4 часа\nОбъем тары\n0,9 л / 3 л / 9 л",
    "images": [
      "https://loymina.ru/upload/resize_cache/iblock/ef7/900_800_2/x9ukefpn1q9gyoduqwve3nm4h06om7zv.jpg"
    ]
  }
]